brew "curl"
brew "fzf"
brew "go"
brew "htop"
brew "jq"
brew "jqp"
brew "tmux"
brew "tree"
brew "watch"
brew "wget"
brew "zsh"
brew "neovim"
brew "ack"
brew "tmuxinator"
brew "tfenv"
brew "nvm"
brew "zsh-syntax-highlighting"
brew "zsh-autosuggestions"
brew "ripgrep"
brew "ngrok"
brew "hashicorp/tap/terraform-ls"
brew "lua-language-server"
brew "jqp"
