brew "curl"
brew "fzf"
brew "go"
brew "htop"
brew "jq"
brew "jqp"
brew "tmux"
brew "tree"
brew "watch"
brew "wget"
brew "zsh"
brew "neovim"
brew "ack"
brew "tmuxinator"
brew "tfenv"
brew "nvm"
brew "zsh-syntax-highlighting"
brew "jqp"
brew "libpq"
brew "bat"
brew "logcli"
